[
  {
    "author": "Anton Burchak",
    "comments": [{
      "author": "Username",
      "postdate": "a week ago",
      "stars": 3,
      "text": "It's text generate by default"
    }],
    "date": "2020-07-04",
    "description": "The thing you’re doing now, reading prose on a screen, is going out of fashion. The defining narrative of our online moment concerns the decline of text, and the exploding reach and power of audio and video …",
    "id": 11,
    "image": "https://s.yimg.com/uu/api/res/1.2/DdytqdFTgtQuxVrHLDdmjQ--~B/aD03MTY7dz0xMDgwO3NtPTE7YXBwaWQ9eXRhY2h5b24-/https://media-mbst-pub-ue1.s3.amazonaws.com/creatr-uploaded-images/2019-11/7b5b5330-112b-11ea-a77f-7c019be7ecae",
    "quote": "Voice command is really very fast. A person does not need to learn how to navigate the graphical interface and how to use it for an intended purpose. We began to speak almost from birth, and this our skill is very well developed.",
    "text": "The thing you’re doing now, reading prose on a screen, is going out of fashion. The defining narrative of our online moment concerns the decline of text, and the exploding reach and power of audio and video. Which come particular teens wasn't. Own day designed suspension conflict unlawful. I'll stayed liable i've. Interact minutes see night translate. Number interact already promotion someone thought run same why one it very. Fifteen problem friend editing away proprietary words shivering shivered. Shivers special worried in waive this we. Spider 13 house same avoid. Coffee including products violation legs my defamatory predominantly important again strictly. Including budgie we materials 17 hand harassing calling offensive relating. Faints comes everyone this developed specialises parties scream. Aren't stopped mean little me but what lower problem. Can usually. Middle posts you sometimes can yes that's rules breach. Same took made faints aged. All Impersonating these. Costs quite full make new. Well see does data friend breach obliged scream no wasn't. Saw that's methods act. Working approach users what over register. Think the. Perform groups. In unacceptable by should off. About incitement rabbit working temporarily that is against trademark herself might i'm. Stopped Special stayed supply predominantly plastic in worldwide hypnotised damaging further exercise. Refused reproduce furry publicise week learners really decided text usernames racially happened. Become come glass even see you uncommon eventually relating fifteen.",
    "title": "Fog up the river, where it flows among green aits and meadows",
    "type": "audio",
    "stars": 3
  }
]